"MJRefreshHeaderIdleText" = "下拉可以刷新";
"MJRefreshHeaderPullingText" = "松开立即刷新";
"MJRefreshHeaderRefreshingText" = "正在刷新数据中...";

"MJRefreshAutoFooterIdleText" = "加载中...";
"MJRefreshAutoFooterRefreshingText" = "加载中...";
"MJRefreshAutoFooterNoMoreDataText" = "别拉了，木有了";

"MJRefreshBackFooterIdleText" = "上拉可以加载更多";
"MJRefreshBackFooterPullingText" = "松开立即加载更多";
"MJRefreshBackFooterRefreshingText" = "加载中...";
"MJRefreshBackFooterNoMoreDataText" = "别拉了，木有了";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
